tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "wez/wezterm"
brew "mas"
brew "pam-u2f"

cask "1password"
cask "affinity-designer"
cask "affinity-photo"
cask "alfred"
cask "appcleaner"

cask "bartender"
cask "beardedspice"

cask "bitwarden"
cask "cleanshot"
cask "discord"
cask "chromium"
cask "insomnia"
cask "ipfs"
cask "iterm2-nightly"
cask "itsycal"
cask "keybase"

cask "mullvadvpn"
cask "muzzle"
cask "notion"
cask "obsidian"
cask "owncloud"
cask "pulse-sms"
cask "rectangle"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"

cask "visual-studio-code"
cask "firefox-developer-edition"
cask "yubico-yubikey-manager"

mas "Contrast", id: 1254981365
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Next Meeting", id: 1017470484
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Standmo", id: 1558523456
mas "Webcam Settings", id: 533696630
